Repository: Louise13235445/plasma-applet-commandoutput
Catalog: package/translate/bz.po
Languages: bz_br

source: Command Output
bz_br: Saida di Komandus

source: Run a command periodically and render its output.
bz_br: Ezekuta un komandu a kada X milisegundus, i mòstra a saida/rezuwtadu

source: Command
bz_br: Komandu

source: Font
bz_br: Fonti

source: Colors
bz_br: Koris

source: Misc
bz_br: Divèrsus

source: Click
bz_br: Kliki

source: Mouse Wheel
bz_br: Rodiỹa du mawzi

source: Tooltip command
bz_br: Komandu pra pasajen du mawzi

source: Run every
bz_br: Rodar a kada

source: Wait for completion
bz_br: Esperar a ezekusawn terminar

source: Font Family:
bz_br: Familya:

source: Font Size:
bz_br: Tamaỹu:

source: Text:
bz_br: Testu:

source: Outline:
bz_br: Kontornu:

source: Desktop Widget: Show background
bz_br: Widigèti pru dèskitòpi: nuwn dexar transparenti

source: Fixed Width:
bz_br: Largura fiksa:

source: Fixed Height:
bz_br: Awtura fiksa:

source: Replace all newlines with spaces
bz_br: Junta as liỹas numa liỹa sò, separandu kun espasus

source: Run Command:
bz_br: Rodar u komandu:

source: Scroll Up:
bz_br: Rolar pra sima:

source: Scroll Down:
bz_br: Rolar pra baxu:

source: <b>Version:</b> %1
bz_br: <b>Versawn:</b> %1

# Use default font
source: Default
bz_br: Padrawn
